INSERT INTO categories (name, slug, description,parent_id,sort_order) VALUES
('Транспорт','transport','',1,0),
('Автомобили','auto','',1,1),
('Мотоциклы и мототехника','moto','',1,2),
('Грузовики и спецтехника','track','',1,3),
('Водный транспорт','sheep','',1,4),
('Запчасти и аксессуары','parts','',1,5),
('Недвижимость','estate','',2,0),
('Квартиры','apartment','',2,1),
('Комнаты','room','',2,2),
('Дома, дачи, коттеджи','house','',2,3),
('Земельные участки','stead','',2,4),
('Гаражи и машиноместа','grarage','',2,5),
('Коммерческая недвижимость','busines','',2,6),
('Недвижимость за рубежом','foreighn','',2,7),
('Работа','work','',3,0),
('Вакансии','vacation','',3,1),
('Резюме','resume','',3,2),
('Услуги','service','',3,3),
('Личные вещи','things','',4,0),
('Одежда, обувь, аксессуары','clothes','',4,1),
('Товары для детей и игрушки','forchildren','',4,2),
('Часы и украшения','accessories','',4,3),
('Красота и здоровье','health','',4,4);



