INSERT INTO categories (name, slug, description,parent_id,sort_order) VALUES
('Транспорт','transport','',1,0),
('Автомобили','auto','',1,1),
('Иномарки','moto','',2,2),
('Иномарки с пробегом','track','',3,3),
('Иномарки новые','sheep','',3,3),
('Запчасти и аксессуары','parts','',1,5),
('Недвижимость','estate','',7,0),
('Квартиры','apartment','',7,1),
('Комнаты','room','',7,2),
('Дома, дачи, коттеджи','house','',7,3),
('Земельные участки','stead','',7,4),
('Гаражи и машиноместа','grarage','',7,5),
('Коммерческая недвижимость','busines','',7,6),
('Недвижимость за рубежом','foreighn','',7,7),
('Работа','work','',15,0),
('Вакансии','vacation','',15,1),
('Резюме','resume','',15,2),
('Услуги','service','',15,3),
('Личные вещи','things','',19,0),
('Одежда, обувь, аксессуары','clothes','',19,1),
('Товары для детей и игрушки','forchildren','',19,2),
('Часы и украшения','accessories','',19,3),
('Красота и здоровье','health','',19,4);



